[
{
    "model": "catalog.category",
    "pk": 9,
    "fields": {
        "name": "Фрукты",
        "description": "Фру́кты (лат. fructus — «плод») – сочные, как правило, сладкие плоды, которые растут на деревьях или кустарниках и употребляются в пищу. Самые крупные виды – семечковые и косточковые. Термин «фрукт» появился в 1705 году, заимствован из польского языка и обозначал любой плод."
    }
},
{
    "model": "catalog.category",
    "pk": 10,
    "fields": {
        "name": "Овощи",
        "description": "О́вощи — собирательное название съедобных растений, кроме грибов, фруктов, орехов, круп, съедобных водорослей. Пищевая ценность на 100 г. Калорийность рассчитана для сырых продуктов. Аллергию может вызывать практически любая еда."
    }
},
{
    "model": "catalog.category",
    "pk": 11,
    "fields": {
        "name": "Крупы",
        "description": "Крупа – это целые, раздробленные или расплющенные зерна хлебных злаков, гречихи и бобовых культур, освобожденные от примесей и не усвояемых или плохо усвояемых человеком частей и тканей зерна – цветочных пленок, семенных и плодовых оболочек, а в ряде случаев и от алейронового слоя и зародыша."
    }
},
{
    "model": "catalog.category",
    "pk": 12,
    "fields": {
        "name": "Консервы",
        "description": "Консервы (от лат. conservo — сохраняю) — пищевые продукты животного или растительного происхождения, которые были подвергнуты специальной обработке и упаковке с целью длительного хранения без порчи."
    }
},
{
    "model": "catalog.product",
    "pk": 8,
    "fields": {
        "name": "Яблоки",
        "description": "Я́блоко (лат. pomum) — многосемянный нераскрывающийся плод, характерный для растений подсемейства Яблоневые семейства Розовые (такой тип плода, в частности, имеют яблоня, груша, кизильник, боярышник, мушмула, айва, рябина). В узком смысле — плод яблони домашней.",
        "photo": "",
        "category": 9,
        "price": "150.00",
        "created_at": "2024-09-17T12:27:00.673Z",
        "updated_at": "2024-09-23T08:28:37.651Z"
    }
},
{
    "model": "catalog.product",
    "pk": 9,
    "fields": {
        "name": "Апельсины",
        "description": "Апельси́н — плод апельсинного дерева. Представляет собой гесперидий — многогнёздную ягоду. Покрыт шероховатой оранжевой кожурой (цедрой). Семена погружены в мякоть гнёзд.",
        "photo": "photos/Апельсины.jpg",
        "category": 9,
        "price": "200.00",
        "created_at": "2024-09-17T12:27:00.678Z",
        "updated_at": "2024-09-23T08:21:26.275Z"
    }
},
{
    "model": "catalog.product",
    "pk": 10,
    "fields": {
        "name": "Мандарины",
        "description": "Мандарины — сладкие и сочные цитрусовые — представлены разными сортами, которые различаются по размеру, сладости и количеству косточек. Обычно все мандарины объединяет одна ценная характеристика: их душистую оранжевую кожуру достаточно легко чистить.",
        "photo": "photos/Мандарины.jfif",
        "category": 9,
        "price": "220.00",
        "created_at": "2024-09-17T12:27:00.683Z",
        "updated_at": "2024-09-23T08:26:19.355Z"
    }
},
{
    "model": "catalog.product",
    "pk": 11,
    "fields": {
        "name": "Картофель",
        "description": "Картофель — клубень многолетнего растения Solanum tuberosum семейства Пасленовые, корнеплод. Картофель обычно выращивают из «семенного картофеля», клубней, специально выращенных для защиты от болезней и получения устойчивых и здоровых растений.",
        "photo": "photos/Картофель.jfif",
        "category": 10,
        "price": "50.00",
        "created_at": "2024-09-17T12:27:00.687Z",
        "updated_at": "2024-09-23T08:24:43.767Z"
    }
},
{
    "model": "catalog.product",
    "pk": 12,
    "fields": {
        "name": "Капуста",
        "description": "Белокочанная капуста — травянистое растение рода капуста семейства Крестоцветные (Brassicaceae), овощная и кормовая культура. Плотные листья формируют кочан на стебле-кочерыге и прикрывают боковые и верхние ростовые почки. Цвет листьев — от серовато-белых до зеленых.",
        "photo": "photos/Капуста.jfif",
        "category": 10,
        "price": "60.00",
        "created_at": "2024-09-17T12:27:00.692Z",
        "updated_at": "2024-09-23T08:23:43.085Z"
    }
},
{
    "model": "catalog.product",
    "pk": 13,
    "fields": {
        "name": "Гречка",
        "description": "Гречку (гречневую крупу) считают по-настоящему русским продуктом. Иностранцы находят в ее вкусе горькие ноты — это одна из причин, по которой гречку за границей мало готовят и едят. Вторая — гречиху трудно выращивать. Она чувствительна к неблагоприятным погодным условиям. Зато гречневая мука иностра",
        "photo": "photos/Гречка.jpg",
        "category": 11,
        "price": "80.00",
        "created_at": "2024-09-17T12:27:00.695Z",
        "updated_at": "2024-09-23T08:22:47.980Z"
    }
},
{
    "model": "catalog.product",
    "pk": 14,
    "fields": {
        "name": "Рис",
        "description": "Рис (лат. Orуza) – род однолетних и многолетних травянистых растений семейства злаковых. Существуют тысячи сортов риса, произрастающих в тропиках и субтропиках Азии, Африки, Америки, Австралии. Принципиально можно выделить три основных вида: круглозерный, среднезерный и длиннозерный рис.",
        "photo": "photos/Рис.jfif",
        "category": 11,
        "price": "110.00",
        "created_at": "2024-09-17T12:27:00.700Z",
        "updated_at": "2024-09-23T08:26:57.487Z"
    }
},
{
    "model": "catalog.product",
    "pk": 15,
    "fields": {
        "name": "Тушенка",
        "description": "Тушенка - длительно тушеное и стерилизованное (иногда пастеризованное) мясо, законсервированное в стеклянной, металлической банке или фольгированной упаковке. Мясные консервы - полностью готовое к употреблению блюдо, которое можно есть как в холодном, так и в разогретом виде.",
        "photo": "photos/Тушенка.jfif",
        "category": 12,
        "price": "200.00",
        "created_at": "2024-09-17T12:27:00.704Z",
        "updated_at": "2024-09-23T08:28:03.790Z"
    }
},
{
    "model": "catalog.product",
    "pk": 16,
    "fields": {
        "name": "Килька в томатном соусе",
        "description": "Ки́лька в тома́те — консервы из маленьких обжаренных рыбок семейства сельдевых. Консервируются в томатном соусе, фасуются в небольшие жестяные банки объемом 250 мл. При консервации не удаляются хвосты и плавники, рыбки часто не сохраняют целостность, так как очень нежные. Пищевая ценность на 100 г.",
        "photo": "photos/Килька_в_томатном_соусе.jfif",
        "category": 12,
        "price": "120.00",
        "created_at": "2024-09-17T12:27:00.707Z",
        "updated_at": "2024-09-23T08:25:26.750Z"
    }
}
]
